const mm = {
    hello: 'MinkalarPar',
    hero: {
        heroTitle: 'ကျွန်ုပ်တို့၏ <span style="color:#ff0">ထိပ်တန်းစွမ်းဆောင်ရည်ရှိသော ဝဘ်ဆိုက်များဖြင့်</span> သင့်လုပ်ငန်းရည်မှန်းချက်များ အောင်မြင်ပါစေ။',
        heroSubTitle: 'ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်အေဂျင်စီတွင် ဝဘ်ဆိုဒ်များကို တည်ဆောက်ရုံသာမကဘဲ၊ ဒစ်ဂျစ်တယ်ခေတ်တွင် စီးပွားရေးလုပ်ငန်းများ ရှင်သန်ကြီးထွားလာစေရန် ကူညီပေးသည့် စွမ်းဆောင်ရည်မြင့် ဖြေရှင်းနည်းများကို ဖန်တီးပါသည်။'
    },
    content: {
        whoweareTitle: '<b>ငါတို့က ဘယ်သူတွေလဲ ?<b/>',
        whoweare: 'CreativeCrus တွင်၊ ကျွန်ုပ်တို့သည် ဝဘ်ဆိုဒ်ဒီဇိုင်းနှင့် ဖွံ့ဖြိုးတိုးတက်ရေးအေဂျင်စီတစ်ခုသာဖြစ်သည် - ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ဖောက်သည်များအား အွန်လိုင်းတွင် အောင်မြင်အောင်ကူညီပေးရန် ဇောက်ချလုပ်ကိုင်နေသော ဝါသနာပါသော ကျွမ်းကျင်ပညာရှင်များအဖွဲ့တစ်ဖွဲ့ဖြစ်သည်။ ကျွန်ုပ်တို့၏အဖွဲ့သည် အတွေ့အကြုံရှိ ဝဘ်တီထွင်သူများ၊ ဒီဇိုင်နာများနှင့် စျေးကွက်ရှာဖွေသူများဖြင့် ဖွဲ့စည်းထားသည်။ ဖောက်သည်တစ်ဦးစီ၏ ထူးခြားသောလိုအပ်ချက်များနှင့် ကိုက်ညီသော လှပသော၊ လုပ်ဆောင်နိုင်သော ဝဘ်ဆိုဒ်များ ဖန်တီးခြင်းကို ဝါသနာပါသူတစ်ဦးကို မျှဝေပေးသည်။',
        whatwedoTitle: '<b>ငါတို့ဘာလုပ်တာလဲ ?<b/>',
        whatwedo: 'ကျွန်ုပ်တို့သည် ၎င်းတို့၏ ရည်မှန်းချက်များနှင့် အမြင်များကို နားလည်ရန် ကျွန်ုပ်တို့၏ဖောက်သည်များနှင့် နီးကပ်စွာလုပ်ဆောင်ပြီး ထိုအကြံဉာဏ်များကို လက်တွေ့အဖြစ်သို့ ပြောင်းလဲရန် ကျွန်ုပ်တို့၏ကျွမ်းကျင်မှုများကို အသုံးပြုပါသည်။ ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ဖောက်သည်များနှင့် ရေရှည်ဆက်ဆံရေးကို တည်ဆောက်နိုင်မည်ဟု ယုံကြည်ပါသည်။ ဝဘ်ဆိုဒ်ဒီဇိုင်းနှင့် ဖွံ့ဖြိုးတိုးတက်မှုအပြင်၊ ဝဘ်ဆိုဒ် hosting၊ ပြုပြင်ထိန်းသိမ်းမှုနှင့် ဒစ်ဂျစ်တယ်စျေးကွက်ရှာဖွေခြင်းအပါအဝင် ဆက်စပ်ဝန်ဆောင်မှုများစွာကို ကျွန်ုပ်တို့ ပေးဆောင်ပါသည်။ သင်ယခုမှစတင်နေသည် သို့မဟုတ် သင်၏အွန်လိုင်းတည်ရှိမှုကို နောက်တစ်ဆင့်သို့တက်လှမ်းလိုသည်ဖြစ်စေ ကျွန်ုပ်တို့သည် ကူညီရန် ဤနေရာတွင်ရှိပါသည်။',
        servicesTitle: '<b>ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများအကြောင်းအားလုံး<b/>',
        services: 'သင်၏ သီးခြားလိုအပ်ချက်များနှင့် ကိုက်ညီရန် ဒီဇိုင်းထုတ်ထားသော ကျွန်ုပ်တို့၏ ခြွင်းချက်ဖြစ်သော ဝန်ဆောင်မှုများကို ရှာဖွေပါ။ ဆော့ဖ်ဝဲလ် ဖွံ့ဖြိုးတိုးတက်မှုမှ ဒစ်ဂျစ်တယ် မားကတ်တင်းအထိ နှင့် အခြားအရာများ ၊ ကျွန်ုပ်တို့သည် အောင်မြင်မှုကို တွန်းအားပေးသည့် စိတ်ကြိုက်ဖြေရှင်းနည်းများကို ပေးဆောင်ပါသည်။ သင့်စိတ်ကျေနပ်မှုအတွက် ကျွန်ုပ်တို့၏ကျွမ်းကျင်မှုနှင့် ကတိကဝတ်များကို တွေ့ကြုံခံစားပါ။',
        bannerTitle: '<b>မင်း ငါတို့ကို လိုအပ်တဲ့အခါ ငါတို့ရှိတယ်။<b/>',
        banner: 'ကျွန်ုပ်တို့၏ ဖောက်သည်အောင်မြင်ရေးအဖွဲ့သည် ကူညီဆောင်ရွက်ပေးရန် ရရှိနိုင်ပြီး သင့်လိုအပ်ချက်များနှင့်ကိုက်ညီစေရန် စိတ်ကြိုက်ဝန်ဆောင်မှုအတွက် ကျွန်ုပ်တို့၏ လိုက်လျောညီထွေရှိမှု ပံ့ပိုးပေးပါသည်။',
        ourClientReview: '<b>ကျွန်ုပ်တို့၏ဖောက်သည်သုံးသပ်ချက်များ<b/>',
        contactUsTitle: '<b>မေးခွန်းရှိပါသလား သို့မဟုတ် နောက်ထပ်အချက်အလက်များ လိုအပ်ပါသလား။ ကျွန်ုပ်တို့ကူညီရန် ဤနေရာတွင် ရှိနေပါသည်။ ယနေ့ ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပြီး စကားစမြည်ပြောကြပါစို့။<b/>',
        contactUs: 'ကျွန်ုပ်တို့နှင့် လက်တွဲလုပ်ကိုင်ရန် စိတ်ပါဝင်စားသည်ဖြစ်စေ၊ ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများနှင့် ပတ်သက်၍ မေးမြန်းလိုသည်ဖြစ်စေ သို့မဟုတ် နှုတ်ခွန်းဆက်စကား ပြောကြားလိုသည်ဖြစ်စေ၊ ဤသည်မှာ သင်ဆက်သွယ်နိုင်သော နည်းလမ်းများဖြစ်သည်-',
        address: 'လိပ်စာအချက်အလက်'
    },
    btn: {
        CTA: 'အခုပဲ စကားပြောရအောင်',
        login: 'အကောင့်ဝင်မည်။',
        register: 'အကောင့်ဖွင့်မည်။',
        next: 'ရှေ့ဆက်သွားမည်',
        back: 'နောက်ပြန်သွားမည်',
        getInTouch: 'ဆက်သွယ်လိုက်ပါ။',
        writeareview: 'သုံးသပ်ချက်ရေးပါ။'
    },
    account: {
        register: 'အကောင့်ဖွင့်ပါ။',
        login: 'အကောင့်ဝင်ပါ။',
        email: 'အီးမေးလ်လိပ်စာ',
        password: 'စကားဝှက်',
        fullName: 'နာမည်အပြည့်အစုံ',
        phone: 'ဖုန်းနံပါတ်',
        rules: {
            required: 'ဖြည့်သွင်းရန်လိုအပ်သည်။',
            min: 'အနည်းဆုံး စာလုံး ၆ လုံး',
            min4: 'အနည်းဆုံး စာလုံး ၄ လုံး',
            hint: 'ဥပမာအားဖြင့် - ',
            atLeastPhone: 'အနည်းဆုံး ဂဏန်း ၁၁ လုံး',
            invalidEmail: 'မမှန်ကန်သော အီးမေးလ်',
            placeholderPass: 'သင်၏စကားဝှက်'
        }
    },
    language: {
        mm: 'မြန်မာ',
        en: 'အင်္ဂလိပ်',
        th: 'ထိုင်း',
        ch: 'တရုတ်'
    }
}
export default mm;